insert into T_00_007 (C001, C002, C003, C004, C005, C006, C007, C008, C009, C010)
values ('1028', '6411', '3', '12', '1', '0', '日誌內容異常：%1%', '日誌文件：%1%，異常名稱：%2%，第%3%行內容：%4%', null, null);

insert into T_00_007 (C001, C002, C003, C004, C005, C006, C007, C008, C009, C010)
values ('2052', '6411', '3', '12', '1', '0', '日志内容异常：%1%', '日志文件：%1%，异常名称：%2%，第%3%行内容：%4%', null, null);

insert into T_00_007 (C001, C002, C003, C004, C005, C006, C007, C008, C009, C010)
values ('1041', '6411', '3', '12', '1', '0', 'ログ内容異常： %1%', 'ログファイル： %1%、異常名称：%2%、第%3%行内容：%4%', null, null);

insert into T_00_007 (C001, C002, C003, C004, C005, C006, C007, C008, C009, C010)
values ('1033', '6411', '3', '12', '1', '0', 'Abnormal Log: %1%', 'Log File: %1%, Abnormal Title: 2%, The 3% line: %4%', null, null);